export const BeerAndCider = [
  "Светлое",
  "Тёмное",
  "Фильтрованное",
  "Нефильтрованное",
  "Безалкогольное",
  "Сидр",
  "Эль",
  "Пшеничное",
  "Крафтовое",
  "Карамельное",
  "Фруктовое",
  "С горчинкой",
];

export const Beverages = [
  "Лимонад",
  "Квас",
  "Газированная вода",
  "Не газированная вода",
  "Минеральная вода",
];

export const Fish = ["Вяленная", "Копченая", "Соленая", "Свежая"];

export const Meat = ["Вяленное", "Копченое", "Сырокопченое", "На костре"];

export const Chease = ["Твердые", "Полутвердые", "Мягкие"];

export const Snacks = ["Чипсы", "Сырные", "Мясные ", "Соломка ", "Орешки "];
export const Other = ["Прочее"];
