export const conditions = [
  "Стабильно высокая зарплата  от 40 000 руб., доход успешного продавца от 60 000 руб.",
  "Трудоцстройство в соответствии с трудовым законодательством",
  "Ставильные выплаты заработной платы 2 раза в месяц",
  "Ежемесячное премирование по результатам работы",
  "Конкурс с призовым фондом для продавцов",
  "График работы 2/2 с 10.00 до 22.00",
  "Оборудование рабочие места",
  "Обучение за счет компании. наставничество к каждому кандидату",
];

export const requirements = [
  "Желание продавать",
  "Позитивный настрой",
  "Готовность работать с большим потоком покупателей",
  "Желание учиться чему то новому",
  "Наличие медицинской книжки или готовность ее сделать",
];
